Repository: boyugou/lorvex
Catalog: apps/apple/Sources/LorvexSystemIntents/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bn, de, el, es, fa, fr, he, hi, id, it, ja, ko, mr, ms, nl, pl, pt_br, ro, ru, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# system.calendar.create.description
source: Create a Lorvex calendar event from Shortcuts or Siri.
ar: إنشاء حدث تقويم Lorvex من الاختصارات أو Siri.
bn: শর্টকাট বা Siri থেকে একটি Lorvex ক্যালেন্ডার ইভেন্ট তৈরি করুন।
de: Erstellt ein Ereignis im Lorvex-Kalender über Kurzbefehle oder Siri.
el: Δημιουργήστε ένα γεγονός ημερολογίου Lorvex από τις Συντομεύσεις ή το Siri.
es: Crea un evento de calendario de Lorvex desde Atajos o Siri.
fa: ایجاد رویداد تقویم Lorvex از طریق میان‌برها یا Siri.
fr: Crée un événement du calendrier de Lorvex depuis Raccourcis ou Siri.
he: יצירת אירוע בלוח השנה של Lorvex דרך קיצורי דרך או Siri.
hi: शॉर्टकट्स या Siri से Lorvex कैलेंडर इवेंट बनाएँ।
id: Membuat acara kalender Lorvex dari Pintasan atau Siri.
it: Crea un evento del calendario di Lorvex da Comandi rapidi o Siri.
ja: ショートカットまたはSiriでLorvexのカレンダーイベントを作成します。
ko: 단축어 또는 Siri에서 Lorvex 캘린더 이벤트를 만듭니다.
mr: शॉर्टकट किंवा Siri द्वारे एक Lorvex दिनदर्शिका इव्हेंट तयार करा.
ms: Mencipta peristiwa kalendar Lorvex daripada Pintasan atau Siri.
nl: Maakt een activiteit aan in de Lorvex-agenda via Opdrachten of Siri.
pl: Tworzy wydarzenie kalendarza Lorvex ze Skrótów lub Siri.
pt_br: Cria um evento do calendário do Lorvex pelos Atalhos ou pela Siri.
ro: Creează un eveniment în calendarul Lorvex prin Scurtături sau Siri.
ru: Создаёт событие календаря Lorvex из «Быстрых команд» или Siri.
ta: சுருக்கவழிகள் அல்லது Siri மூலம் Lorvex கேலண்டர் நிகழ்வை உருவாக்கவும்.
te: షార్ట్‌కట్స్ లేదా Siri నుండి Lorvex క్యాలెండర్ ఇవెంట్‌ను సృష్టించండి.
th: สร้างกิจกรรมปฏิทิน Lorvex จากคำสั่งลัดหรือ Siri
tr: Kestirmeler veya Siri ile bir Lorvex takvim etkinliği oluşturun.
uk: Створює подію календаря Lorvex зі «Швидких команд» або Siri.
ur: شارٹ کٹس یا Siri سے Lorvex کیلنڈر ایونٹ بنائیں۔
vi: Tạo một sự kiện lịch Lorvex từ Phím tắt hoặc Siri.
zh_hans: 从“快捷指令”或 Siri 创建一个 Lorvex 日历事件。
zh_hant: 透過捷徑或 Siri 建立 Lorvex 行事曆事件。

# system.calendar.create.dialog
source: Created calendar event %@ for %@.
ar: تم إنشاء حدث التقويم %@ بتاريخ %@.
bn: ক্যালেন্ডার ইভেন্ট “%@” তৈরি করা হয়েছে। শুরুর তারিখ: %@।
de: Kalenderereignis %@ für %@ erstellt.
el: Δημιουργήθηκε το γεγονός ημερολογίου %1$@ για %2$@.
es: Se creó el evento “%1$@” para %2$@.
fa: رویداد تقویم «%1$@» برای %2$@ ایجاد شد.
fr: Événement du calendrier « %@ » créé pour le %@.
he: נוצר אירוע בלוח השנה "%1$@" בתאריך %2$@.
hi: %2$@ के लिए कैलेंडर इवेंट “%1$@” बनाया गया।
id: Acara kalender %@ dibuat untuk %@.
it: Evento del calendario “%@” creato per il %@.
ja: カレンダーイベント「%@」を%@に作成しました。
ko: “%@” 캘린더 이벤트를 %@에 만들었습니다.
mr: दिनदर्शिका इव्हेंट ‘%@’ तयार केला. सुरुवातीचा दिनांक: %@.
ms: Peristiwa kalendar %@ dicipta untuk %@.
nl: Activiteit %@ aangemaakt voor %@.
pl: Utworzono wydarzenie kalendarza „%@” na %@.
pt_br: Evento do calendário “%@” criado para %@.
ro: Evenimentul %@ a fost creat pentru %@.
ru: Создано событие календаря «%@» на %@.
ta: “%@” என்ற கேலண்டர் நிகழ்வு %@ நேரத்தில் உருவாக்கப்பட்டது.
te: “%@” అనే క్యాలెండర్ ఇవెంట్ %@ కోసం సృష్టించబడింది.
th: สร้างกิจกรรมปฏิทิน %1$@ สำหรับ %2$@ แล้ว
tr: %2$@ için takvim etkinliği oluşturuldu: %1$@.
uk: Створено подію календаря «%@» на %@.
ur: کیلنڈر ایونٹ "%1$@" %2$@ کے لیے بنایا گیا۔
vi: Đã tạo sự kiện lịch %@ cho %@.
zh_hans: 已为 %2$@ 创建日历事件“%1$@”。
zh_hant: 已建立行事曆事件「%@」，開始時間：%@。

# system.calendar.create.title
source: Create Lorvex Calendar Event
ar: إنشاء حدث تقويم Lorvex
bn: Lorvex ক্যালেন্ডার ইভেন্ট তৈরি করুন
de: Ereignis im Lorvex-Kalender erstellen
el: Δημιουργία γεγονότος ημερολογίου Lorvex
es: Crear evento de calendario de Lorvex
fa: ایجاد رویداد تقویم Lorvex
fr: Créer un événement du calendrier de Lorvex
he: יצירת אירוע בלוח השנה של Lorvex
hi: Lorvex कैलेंडर इवेंट बनाएँ
id: Buat Acara Kalender Lorvex
it: Crea evento del calendario di Lorvex
ja: Lorvexのカレンダーイベントを作成
ko: Lorvex 캘린더 이벤트 만들기
mr: Lorvex दिनदर्शिका इव्हेंट तयार करा
ms: Cipta Peristiwa Kalendar Lorvex
nl: Maak activiteit aan in Lorvex-agenda
pl: Utwórz wydarzenie kalendarza Lorvex
pt_br: Criar evento do calendário do Lorvex
ro: Creare eveniment în calendarul Lorvex
ru: Создать событие календаря Lorvex
ta: Lorvex கேலண்டர் நிகழ்வை உருவாக்கு
te: Lorvex క్యాలెండర్ ఇవెంట్‌ను సృష్టించండి
th: สร้างกิจกรรมปฏิทิน Lorvex
tr: Lorvex takvim etkinliği oluştur
uk: Створити подію календаря Lorvex
ur: ایک Lorvex کیلنڈر ایونٹ بنائیں
vi: Tạo sự kiện lịch Lorvex
zh_hans: 创建 Lorvex 日历事件
zh_hant: 建立 Lorvex 行事曆事件

# system.calendar.delete.description
source: Delete a Lorvex calendar event from Shortcuts or Siri.
ar: حذف حدث تقويم Lorvex من الاختصارات أو Siri.
bn: শর্টকাট বা Siri থেকে একটি Lorvex ক্যালেন্ডার ইভেন্ট ডিলিট করুন।
de: Löscht ein Ereignis aus dem Lorvex-Kalender über Kurzbefehle oder Siri.
el: Διαγράψτε ένα γεγονός ημερολογίου Lorvex από τις Συντομεύσεις ή το Siri.
es: Elimina un evento de calendario de Lorvex desde Atajos o Siri.
fa: حذف رویداد تقویم Lorvex از طریق میان‌برها یا Siri.
fr: Supprime un événement du calendrier de Lorvex depuis Raccourcis ou Siri.
he: מחיקת אירוע בלוח השנה של Lorvex דרך קיצורי דרך או Siri.
hi: शॉर्टकट्स या Siri से Lorvex कैलेंडर इवेंट हटाएँ।
id: Menghapus acara kalender Lorvex dari Pintasan atau Siri.
it: Elimina un evento del calendario di Lorvex da Comandi rapidi o Siri.
ja: ショートカットまたはSiriでLorvexのカレンダーイベントを削除します。
ko: 단축어 또는 Siri에서 Lorvex 캘린더 이벤트를 삭제합니다.
mr: शॉर्टकट किंवा Siri द्वारे एक Lorvex दिनदर्शिका इव्हेंट हटवा.
ms: Memadamkan peristiwa kalendar Lorvex daripada Pintasan atau Siri.
nl: Verwijdert een activiteit uit de Lorvex-agenda via Opdrachten of Siri.
pl: Usuwa wydarzenie kalendarza Lorvex ze Skrótów lub Siri.
pt_br: Exclui um evento do calendário do Lorvex pelos Atalhos ou pela Siri.
ro: Șterge un eveniment din calendarul Lorvex prin Scurtături sau Siri.
ru: Удаляет событие календаря Lorvex из «Быстрых команд» или Siri.
ta: சுருக்கவழிகள் அல்லது Siri மூலம் Lorvex கேலண்டர் நிகழ்வை நீக்கவும்.
te: షార్ట్‌కట్స్ లేదా Siri నుండి Lorvex క్యాలెండర్ ఇవెంట్‌ను డిలీట్ చేయండి.
th: ลบกิจกรรมปฏิทิน Lorvex จากคำสั่งลัดหรือ Siri
tr: Kestirmeler veya Siri ile bir Lorvex takvim etkinliğini silin.
uk: Видаляє подію календаря Lorvex зі «Швидких команд» або Siri.
ur: شارٹ کٹس یا Siri سے Lorvex کیلنڈر ایونٹ حذف کریں۔
vi: Xóa một sự kiện lịch Lorvex từ Phím tắt hoặc Siri.
zh_hans: 从“快捷指令”或 Siri 删除一个 Lorvex 日历事件。
zh_hant: 透過捷徑或 Siri 刪除 Lorvex 行事曆事件。

# system.calendar.delete.dialog
source: Deleted calendar event %@ from Lorvex.
ar: تم حذف حدث التقويم %@ من Lorvex.
bn: Lorvex থেকে ক্যালেন্ডার ইভেন্ট “%@” ডিলিট করা হয়েছে।
de: Kalenderereignis %@ aus Lorvex gelöscht.
el: Το γεγονός ημερολογίου %@ διαγράφηκε από το Lorvex.
es: Se eliminó el evento de calendario %@ de Lorvex.
fa: رویداد تقویم %@ از Lorvex حذف شد.
fr: Événement du calendrier %@ supprimé de Lorvex.
he: אירוע לוח השנה %@ נמחק מ-Lorvex.
hi: Lorvex से कैलेंडर इवेंट “%@” हटा दिया गया।
id: Acara kalender %@ dihapus dari Lorvex.
it: Evento del calendario %@ eliminato da Lorvex.
ja: Lorvexからカレンダーイベント%@を削除しました。
ko: Lorvex에서 캘린더 이벤트(%@)를 삭제했습니다.
mr: Lorvex मधून दिनदर्शिका इव्हेंट ‘%@’ हटवला.
ms: Peristiwa kalendar %@ dipadam daripada Lorvex.
nl: Activiteit %@ verwijderd uit Lorvex.
pl: Wydarzenie kalendarza %@ zostało usunięte z Lorvex.
pt_br: Evento do calendário %@ excluído do Lorvex.
ro: Evenimentul %@ a fost șters din Lorvex.
ru: Событие календаря %@ удалено из Lorvex.
ta: Lorvexஇல் இருந்து கேலண்டர் நிகழ்வு %@ நீக்கப்பட்டது.
te: Lorvex నుండి క్యాలెండర్ ఇవెంట్ %@ డిలీట్ చేయబడింది.
th: ลบกิจกรรมปฏิทิน %@ ออกจาก Lorvex แล้ว
tr: Takvim etkinliği Lorvex’ten silindi: %@.
uk: Подію календаря %@ видалено з Lorvex.
ur: کیلنڈر ایونٹ %@ کو Lorvex سے حذف کر دیا گیا۔
vi: Đã xóa sự kiện lịch %@ khỏi Lorvex.
zh_hans: 已从 Lorvex 删除日历事件 %@。
zh_hant: 已從 Lorvex 刪除行事曆事件 %@。

# system.calendar.delete.title
source: Delete Lorvex Calendar Event
ar: حذف حدث تقويم Lorvex
bn: Lorvex ক্যালেন্ডার ইভেন্ট ডিলিট করুন
de: Ereignis aus dem Lorvex-Kalender löschen
el: Διαγραφή γεγονότος ημερολογίου Lorvex
es: Eliminar evento de calendario de Lorvex
fa: حذف رویداد تقویم Lorvex
fr: Supprimer un événement du calendrier de Lorvex
he: מחיקת אירוע בלוח השנה של Lorvex
hi: Lorvex कैलेंडर इवेंट हटाएँ
id: Hapus Acara Kalender Lorvex
it: Elimina evento del calendario di Lorvex
ja: Lorvexのカレンダーイベントを削除
ko: Lorvex 캘린더 이벤트 삭제
mr: Lorvex दिनदर्शिका इव्हेंट हटवा
ms: Padam Peristiwa Kalendar Lorvex
nl: Verwijder activiteit uit Lorvex-agenda
pl: Usuń wydarzenie kalendarza Lorvex
pt_br: Excluir evento do calendário do Lorvex
ro: Ștergere eveniment din calendarul Lorvex
ru: Удалить событие календаря Lorvex
ta: Lorvex கேலண்டர் நிகழ்வை நீக்கு
te: Lorvex క్యాలెండర్ ఇవెంట్‌ను డిలీట్ చేయండి
th: ลบกิจกรรมปฏิทิน Lorvex
tr: Lorvex takvim etkinliğini sil
uk: Видалити подію календаря Lorvex
ur: ایک Lorvex کیلنڈر ایونٹ حذف کریں
vi: Xóa sự kiện lịch Lorvex
zh_hans: 删除 Lorvex 日历事件
zh_hant: 刪除 Lorvex 行事曆事件

# system.calendar.ics.export.description
source: Prepare Lorvex calendar events as ICS from Shortcuts or Siri.
ar: تجهيز أحداث تقويم Lorvex بصيغة ICS من الاختصارات أو Siri.
bn: শর্টকাট বা Siri থেকে Lorvex ক্যালেন্ডার ইভেন্ট ICS হিসাবে প্রস্তুত করুন।
de: Bereitet Ereignisse aus dem Lorvex-Kalender über Kurzbefehle oder Siri als ICS vor.
el: Προετοιμάστε γεγονότα ημερολογίου Lorvex ως ICS από τις Συντομεύσεις ή το Siri.
es: Prepara eventos de calendario de Lorvex como ICS desde Atajos o Siri.
fa: آماده‌سازی رویدادهای تقویم Lorvex به‌صورت ICS از طریق میان‌برها یا Siri.
fr: Prépare les événements du calendrier de Lorvex au format ICS depuis Raccourcis ou Siri.
he: הכנת אירועי לוח השנה של Lorvex כקובץ ICS דרך קיצורי דרך או Siri.
hi: शॉर्टकट्स या Siri से Lorvex कैलेंडर इवेंट को ICS के रूप में तैयार करें।
id: Menyiapkan acara kalender Lorvex sebagai ICS dari Pintasan atau Siri.
it: Prepara gli eventi del calendario di Lorvex in formato ICS da Comandi rapidi o Siri.
ja: ショートカットまたはSiriでLorvexのカレンダーイベントをICSとして用意します。
ko: 단축어 또는 Siri에서 Lorvex 캘린더 이벤트를 ICS로 준비합니다.
mr: शॉर्टकट किंवा Siri द्वारे Lorvex दिनदर्शिका इव्हेंट ICS म्हणून तयार करा.
ms: Menyediakan peristiwa kalendar Lorvex sebagai ICS daripada Pintasan atau Siri.
nl: Bereidt activiteiten uit de Lorvex-agenda als ICS voor via Opdrachten of Siri.
pl: Przygotowuje wydarzenia kalendarza Lorvex w formacie ICS ze Skrótów lub Siri.
pt_br: Prepara os eventos do calendário do Lorvex como ICS pelos Atalhos ou pela Siri.
ro: Pregătește evenimentele din calendarul Lorvex ca ICS prin Scurtături sau Siri.
ru: Готовит события календаря Lorvex в формате ICS из «Быстрых команд» или Siri.
ta: சுருக்கவழிகள் அல்லது Siri மூலம் Lorvex கேலண்டர் நிகழ்வுகளை ICS ஆகத் தயார் செய்யவும்.
te: షార్ట్‌కట్స్ లేదా Siri నుండి Lorvex క్యాలెండర్ ఇవెంట్‌లను ICSగా తయారు చేయండి.
th: เตรียมกิจกรรมปฏิทิน Lorvex เป็น ICS จากคำสั่งลัดหรือ Siri
tr: Kestirmeler veya Siri ile Lorvex takvim etkinliklerini ICS olarak hazırlayın.
uk: Готує події календаря Lorvex у форматі ICS зі «Швидких команд» або Siri.
ur: شارٹ کٹس یا Siri سے Lorvex کیلنڈر ایونٹس کو ICS کے طور پر تیار کریں۔
vi: Chuẩn bị các sự kiện lịch Lorvex dưới dạng ICS từ Phím tắt hoặc Siri.
zh_hans: 从“快捷指令”或 Siri 将 Lorvex 日历事件准备为 ICS。
zh_hant: 透過捷徑或 Siri 將 Lorvex 行事曆事件準備成 ICS。

# system.calendar.ics.export.dialog
source: Prepared Lorvex calendar ICS.
ar: تم تجهيز ملف ICS لتقويم Lorvex.
bn: Lorvex ক্যালেন্ডার ICS প্রস্তুত করা হয়েছে।
de: Lorvex-Kalender als ICS vorbereitet.
el: Το ICS ημερολογίου Lorvex είναι έτοιμο.
es: Se preparó el ICS del calendario de Lorvex.
fa: فایل ICS تقویم Lorvex آماده شد.
fr: ICS du calendrier de Lorvex préparé.
he: קובץ ICS של לוח השנה של Lorvex הוכן.
hi: Lorvex कैलेंडर ICS तैयार हो गया।
id: ICS kalender Lorvex sudah disiapkan.
it: ICS del calendario di Lorvex preparato.
ja: LorvexカレンダーのICSを用意しました。
ko: Lorvex 캘린더 ICS를 준비했습니다.
mr: Lorvex दिनदर्शिका ICS तयार केली.
ms: ICS kalendar Lorvex telah disediakan.
nl: Lorvex-agenda als ICS voorbereid.
pl: Kalendarz Lorvex w formacie ICS został przygotowany.
pt_br: ICS do calendário do Lorvex preparado.
ro: Calendarul Lorvex a fost pregătit ca ICS.
ru: Календарь Lorvex в формате ICS подготовлен.
ta: Lorvex கேலண்டர் ICS தயார் செய்யப்பட்டது.
te: Lorvex క్యాలెండర్ ICS తయారు చేయబడింది.
th: เตรียม ICS ปฏิทิน Lorvex แล้ว
tr: Lorvex takvim ICS dosyası hazırlandı.
uk: Календар Lorvex у форматі ICS підготовлено.
ur: آپ کے Lorvex کیلنڈر کی ICS فائل تیار ہو گئی۔
vi: Đã chuẩn bị ICS lịch Lorvex.
zh_hans: 已准备 Lorvex 日历 ICS。
zh_hant: 已準備好 Lorvex 行事曆 ICS。

# system.calendar.ics.export.title
source: Export Lorvex Calendar ICS
ar: تصدير تقويم Lorvex بصيغة ICS
bn: Lorvex ক্যালেন্ডার ICS এক্সপোর্ট করুন
de: Lorvex-Kalender als ICS exportieren
el: Εξαγωγή ICS ημερολογίου Lorvex
es: Exportar ICS del calendario de Lorvex
fa: صادر کردن ICS تقویم Lorvex
fr: Exporter l’ICS du calendrier de Lorvex
he: ייצוא ICS של לוח השנה של Lorvex
hi: Lorvex कैलेंडर ICS एक्सपोर्ट करें
id: Ekspor ICS Kalender Lorvex
it: Esporta ICS del calendario di Lorvex
ja: LorvexカレンダーのICSを書き出す
ko: Lorvex 캘린더 ICS 내보내기
mr: Lorvex दिनदर्शिका ICS एक्सपोर्ट करा
ms: Eksport ICS Kalendar Lorvex
nl: Exporteer Lorvex-agenda als ICS
pl: Eksportuj kalendarz Lorvex do ICS
pt_br: Exportar ICS do calendário do Lorvex
ro: Exportare calendar Lorvex ca ICS
ru: Экспортировать календарь Lorvex в ICS
ta: Lorvex கேலண்டர் ICSஐ எக்ஸ்போர்ட் செய்
te: Lorvex క్యాలెండర్ ICSను ఎక్స్‌పోర్ట్ చేయండి
th: ส่งออก ICS ปฏิทิน Lorvex
tr: Lorvex takvimini ICS olarak dışa aktar
uk: Експортувати календар Lorvex в ICS
ur: اپنے Lorvex کیلنڈر کی ICS ایکسپورٹ کریں
vi: Xuất ICS lịch Lorvex
zh_hans: 导出 Lorvex 日历 ICS
zh_hant: 匯出 Lorvex 行事曆 ICS

# system.calendar.linked_events_for_task.read.description
source: Read calendar events linked to a Lorvex task.
ar: قراءة أحداث التقويم المرتبطة بمهمة في Lorvex.
bn: কোনো Lorvex টাস্কের সাথে লিঙ্ক করা ক্যালেন্ডার ইভেন্ট পড়ুন।
de: Liest Kalenderereignisse, die mit einer Lorvex-Aufgabe verknüpft sind.
el: Διαβάστε γεγονότα ημερολογίου που συνδέονται με μια εργασία Lorvex.
es: Lee los eventos de calendario vinculados a una tarea de Lorvex.
fa: خواندن رویدادهای تقویم پیوندشده به یک کار Lorvex.
fr: Lit les événements du calendrier liés à une tâche de Lorvex.
he: קריאת אירועי לוח שנה המקושרים למשימה ב-Lorvex.
hi: Lorvex कार्य से जुड़े कैलेंडर इवेंट पढ़ें।
id: Membaca acara kalender yang tertaut ke tugas Lorvex.
it: Legge gli eventi del calendario collegati a un’attività di Lorvex.
ja: Lorvexのタスクに関連付けられたカレンダーイベントを読み取ります。
ko: Lorvex 할 일에 연결된 캘린더 이벤트를 읽습니다.
mr: एखाद्या Lorvex कार्याशी लिंक केलेले दिनदर्शिका इव्हेंट वाचा.
ms: Membaca peristiwa kalendar yang dipautkan kepada tugas Lorvex.
nl: Leest agenda-activiteiten die aan een Lorvex-taak zijn gekoppeld.
pl: Odczytuje wydarzenia kalendarza powiązane z zadaniem Lorvex.
pt_br: Lê os eventos do calendário vinculados a uma tarefa do Lorvex.
ro: Citește evenimentele de calendar legate de o sarcină Lorvex.
ru: Читает события календаря, связанные с задачей Lorvex.
ta: Lorvex பணியுடன் இணைக்கப்பட்ட கேலண்டர் நிகழ்வுகளைப் படிக்கவும்.
te: Lorvex టాస్క్‌కు లింక్ చేసిన క్యాలెండర్ ఇవెంట్‌లను చదవండి.
th: อ่านกิจกรรมปฏิทินที่เชื่อมโยงกับงาน Lorvex
tr: Bir Lorvex görevine bağlı takvim etkinliklerini okuyun.
uk: Читає події календаря, пов’язані із завданням Lorvex.
ur: کسی Lorvex کام سے منسلک کیلنڈر ایونٹس پڑھیں۔
vi: Đọc các sự kiện lịch được liên kết với một nhiệm vụ Lorvex.
zh_hans: 读取与一个 Lorvex 任务关联的日历事件。
zh_hant: 讀取連結到 Lorvex 任務的行事曆事件。

# system.calendar.linked_events_for_task.read.dialog_count
source: %1$@ has %2$lld linked calendar events.
ar: يرتبط %1$@ بـ %2$lld حدث تقويم.
bn: টাস্ক “%1$@”-এর সাথে %2$lldটি ক্যালেন্ডার ইভেন্ট লিঙ্ক করা আছে।
de: %1$@ hat %2$lld verknüpfte Kalenderereignisse.
el: Η εργασία %1$@ έχει %2$lld συνδεδεμένα γεγονότα ημερολογίου.
es: “%1$@” tiene %2$lld eventos de calendario vinculados.
fa: برای کار «%1$@»، %2$lld رویداد تقویم پیوندشده وجود دارد.
fr: « %1$@ » a %2$lld événements du calendrier liés.
he: למשימה "%1$@" מקושרים %2$lld אירועי לוח שנה.
hi: “%1$@” से %2$lld कैलेंडर इवेंट जुड़े हैं।
id: %1$@ memiliki %2$lld acara kalender tertaut.
it: “%1$@” ha %2$lld eventi del calendario collegati.
ja: 「%1$@」には、関連付けられたカレンダーイベントが%2$lld件あります。
ko: “%1$@”에 연결된 캘린더 이벤트가 %2$lld개 있습니다.
mr: ‘%1$@’ या कार्याशी %2$lld दिनदर्शिका इव्हेंट लिंक केलेले आहेत.
ms: %1$@ mempunyai %2$lld peristiwa kalendar yang dipautkan.
nl: %1$@ heeft %2$lld gekoppelde activiteiten.
pl: „%1$@” ma %2$lld powiązanego wydarzenia kalendarza.
pt_br: “%1$@” tem %2$lld eventos do calendário vinculados.
ro: %1$@ are %2$lld de evenimente de calendar legate.
ru: У «%1$@» %2$lld связанного события календаря.
ta: %1$@: இணைக்கப்பட்ட %2$lld கேலண்டர் நிகழ்வுகள் உள்ளன.
te: %1$@: లింక్ చేసిన %2$lld క్యాలెండర్ ఇవెంట్‌లు ఉన్నాయి.
th: %1$@ มีกิจกรรมปฏิทินที่เชื่อมโยง %2$lld รายการ
tr: %1$@ görevine bağlı %2$lld takvim etkinliği var.
uk: У «%1$@» %2$lld пов’язаної події календаря.
ur: کام "%1$@" سے %2$lld کیلنڈر ایونٹس منسلک ہیں۔
vi: %1$@ có %2$lld sự kiện lịch được liên kết.
zh_hans: “%1$@”有 %2$lld 个关联日历事件。
zh_hant: 「%1$@」有 %2$lld 個連結的行事曆事件。

# system.calendar.linked_events_for_task.read.title
source: Read Lorvex Linked Events for Task
ar: قراءة أحداث Lorvex المرتبطة بمهمة
bn: টাস্কের লিঙ্ক করা Lorvex ইভেন্ট পড়ুন
de: Mit Aufgabe verknüpfte Lorvex-Ereignisse lesen
el: Ανάγνωση συνδεδεμένων γεγονότων Lorvex για εργασία
es: Leer eventos vinculados a una tarea de Lorvex
fa: خواندن رویدادهای پیوندشده Lorvex برای یک کار
fr: Lire les événements liés à une tâche de Lorvex
he: קריאת אירועים מקושרים למשימה ב-Lorvex
hi: Lorvex कार्य से जुड़े इवेंट पढ़ें
id: Baca Acara Tertaut Lorvex untuk Tugas
it: Leggi eventi collegati a un’attività di Lorvex
ja: タスクに関連付けられたLorvexイベントを読み取る
ko: 할 일에 연결된 Lorvex 이벤트 읽기
mr: कार्याशी लिंक केलेले Lorvex इव्हेंट वाचा
ms: Baca Peristiwa Terpaut Lorvex untuk Tugas
nl: Lees gekoppelde activiteiten van Lorvex-taak
pl: Odczytaj wydarzenia powiązane z zadaniem w Lorvex
pt_br: Ler eventos vinculados a uma tarefa do Lorvex
ro: Citire evenimente legate de o sarcină Lorvex
ru: Прочитать связанные события задачи в Lorvex
ta: பணியுடன் இணைக்கப்பட்ட Lorvex நிகழ்வுகளைப் படி
te: టాస్క్‌కు లింక్ చేసిన Lorvex ఇవెంట్‌లను చదవండి
th: อ่านกิจกรรมที่เชื่อมโยงกับงาน Lorvex
tr: Göreve bağlı Lorvex etkinliklerini oku
uk: Прочитати пов’язані події завдання в Lorvex
ur: کسی کام کے Lorvex سے منسلک ایونٹس پڑھیں
vi: Đọc sự kiện Lorvex được liên kết với nhiệm vụ
zh_hans: 读取 Lorvex 任务关联事件
zh_hant: 讀取任務連結的 Lorvex 事件

# system.calendar.linked_tasks_for_event.read.description
source: Read Lorvex tasks linked to a calendar event.
ar: قراءة مهام Lorvex المرتبطة بحدث تقويم.
bn: কোনো ক্যালেন্ডার ইভেন্টের সাথে লিঙ্ক করা Lorvex টাস্ক পড়ুন।
de: Liest Lorvex-Aufgaben, die mit einem Kalenderereignis verknüpft sind.
el: Διαβάστε εργασίες Lorvex που συνδέονται με ένα γεγονός ημερολογίου.
es: Lee las tareas de Lorvex vinculadas a un evento de calendario.
fa: خواندن کارهای Lorvex که به یک رویداد تقویم پیوند شده‌اند.
fr: Lit les tâches de Lorvex liées à un événement du calendrier.
he: קריאת משימות ב-Lorvex המקושרות לאירוע בלוח השנה.
hi: Lorvex के वे कार्य पढ़ें जो किसी कैलेंडर इवेंट से जुड़े हैं।
id: Membaca tugas Lorvex yang tertaut ke acara kalender.
it: Legge le attività di Lorvex collegate a un evento del calendario.
ja: カレンダーイベントに関連付けられたLorvexのタスクを読み取ります。
ko: 캘린더 이벤트에 연결된 Lorvex 할 일을 읽습니다.
mr: एखाद्या दिनदर्शिका इव्हेंटशी लिंक केलेली Lorvex कार्ये वाचा.
ms: Membaca tugas Lorvex yang dipautkan kepada peristiwa kalendar.
nl: Leest Lorvex-taken die aan een agenda-activiteit zijn gekoppeld.
pl: Odczytuje zadania Lorvex powiązane z wydarzeniem kalendarza.
pt_br: Lê as tarefas do Lorvex vinculadas a um evento do calendário.
ro: Citește sarcinile Lorvex legate de un eveniment de calendar.
ru: Читает задачи Lorvex, связанные с событием календаря.
ta: கேலண்டர் நிகழ்வுடன் இணைக்கப்பட்ட Lorvex பணிகளைப் படிக்கவும்.
te: క్యాలెండర్ ఇవెంట్‌కు లింక్ చేసిన Lorvex టాస్క్‌లను చదవండి.
th: อ่านงาน Lorvex ที่เชื่อมโยงกับกิจกรรมปฏิทิน
tr: Bir takvim etkinliğine bağlı Lorvex görevlerini okuyun.
uk: Читає завдання Lorvex, пов’язані з подією календаря.
ur: کسی کیلنڈر ایونٹ سے منسلک Lorvex کام پڑھیں۔
vi: Đọc các nhiệm vụ Lorvex được liên kết với một sự kiện lịch.
zh_hans: 读取与一个日历事件关联的 Lorvex 任务。
zh_hant: 讀取連結到行事曆事件的 Lorvex 任務。

# system.calendar.linked_tasks_for_event.read.dialog_count
source: %1$@ has %2$lld linked Lorvex tasks.
ar: يرتبط %1$@ بـ %2$lld مهمة في Lorvex.
bn: ইভেন্ট “%1$@”-এর সাথে %2$lldটি Lorvex টাস্ক লিঙ্ক করা আছে।
de: %1$@ hat %2$lld verknüpfte Lorvex-Aufgaben.
el: Το γεγονός %1$@ έχει %2$lld συνδεδεμένες εργασίες Lorvex.
es: “%1$@” tiene %2$lld tareas de Lorvex vinculadas.
fa: برای رویداد «%1$@»، %2$lld کار Lorvex پیوندشده وجود دارد.
fr: « %1$@ » a %2$lld tâches Lorvex liées.
he: לאירוע "%1$@" מקושרות %2$lld משימות ב-Lorvex.
hi: “%1$@” से %2$lld Lorvex कार्य जुड़े हैं।
id: %1$@ memiliki %2$lld tugas Lorvex tertaut.
it: “%1$@” ha %2$lld attività di Lorvex collegate.
ja: 「%1$@」には、関連付けられたLorvexのタスクが%2$lld件あります。
ko: “%1$@”에 연결된 Lorvex 할 일이 %2$lld개 있습니다.
mr: ‘%1$@’ या इव्हेंटशी %2$lld Lorvex कार्ये लिंक केलेली आहेत.
ms: %1$@ mempunyai %2$lld tugas Lorvex yang dipautkan.
nl: %1$@ heeft %2$lld gekoppelde Lorvex-taken.
pl: „%1$@” ma %2$lld powiązanego zadania Lorvex.
pt_br: “%1$@” tem %2$lld tarefas do Lorvex vinculadas.
ro: %1$@ are %2$lld de sarcini Lorvex legate.
ru: У «%1$@» %2$lld связанной задачи Lorvex.
ta: %1$@: இணைக்கப்பட்ட %2$lld Lorvex பணிகள் உள்ளன.
te: %1$@: లింక్ చేసిన %2$lld Lorvex టాస్క్‌లు ఉన్నాయి.
th: %1$@ มีงาน Lorvex ที่เชื่อมโยง %2$lld รายการ
tr: %1$@ etkinliğine bağlı %2$lld Lorvex görevi var.
uk: У «%1$@» %2$lld пов’язаного завдання Lorvex.
ur: ایونٹ "%1$@" سے %2$lld Lorvex کام منسلک ہیں۔
vi: %1$@ có %2$lld nhiệm vụ Lorvex được liên kết.
zh_hans: “%1$@”有 %2$lld 个关联 Lorvex 任务。
zh_hant: 「%1$@」有 %2$lld 個連結的 Lorvex 任務。

# system.calendar.linked_tasks_for_event.read.title
source: Read Lorvex Linked Tasks for Event
ar: قراءة مهام Lorvex المرتبطة بحدث
bn: ইভেন্টের লিঙ্ক করা Lorvex টাস্ক পড়ুন
de: Mit Ereignis verknüpfte Lorvex-Aufgaben lesen
el: Ανάγνωση συνδεδεμένων εργασιών Lorvex για γεγονός
es: Leer tareas de Lorvex vinculadas a un evento
fa: خواندن کارهای پیوندشده Lorvex برای یک رویداد
fr: Lire les tâches de Lorvex liées à un événement
he: קריאת משימות מקושרות לאירוע ב-Lorvex
hi: इवेंट से जुड़े Lorvex कार्य पढ़ें
id: Baca Tugas Tertaut Lorvex untuk Acara
it: Leggi attività di Lorvex collegate a un evento
ja: イベントに関連付けられたLorvexのタスクを読み取る
ko: 이벤트에 연결된 Lorvex 할 일 읽기
mr: इव्हेंटशी लिंक केलेली Lorvex कार्ये वाचा
ms: Baca Tugas Terpaut Lorvex untuk Peristiwa
nl: Lees gekoppelde Lorvex-taken van activiteit
pl: Odczytaj zadania powiązane z wydarzeniem w Lorvex
pt_br: Ler tarefas do Lorvex vinculadas a um evento
ro: Citire sarcini Lorvex legate de un eveniment
ru: Прочитать связанные задачи события в Lorvex
ta: நிகழ்வுடன் இணைக்கப்பட்ட Lorvex பணிகளைப் படி
te: ఇవెంట్‌కు లింక్ చేసిన Lorvex టాస్క్‌లను చదవండి
th: อ่านงาน Lorvex ที่เชื่อมโยงกับกิจกรรม
tr: Etkinliğe bağlı Lorvex görevlerini oku
uk: Прочитати пов’язані завдання події в Lorvex
ur: کسی ایونٹ کے Lorvex سے منسلک کام پڑھیں
vi: Đọc nhiệm vụ Lorvex được liên kết với sự kiện
zh_hans: 读取 Lorvex 事件关联任务
zh_hant: 讀取事件連結的 Lorvex 任務

# system.calendar.parameter.all_day
source: All Day
ar: طوال اليوم
bn: সারাদিন
de: Ganztägig
el: Ολοήμερο
es: Todo el día
fa: تمام‌روز
fr: Toute la journée
he: כל היום
hi: पूरे दिन
id: Seharian
it: Tutto il giorno
ja: 終日
ko: 종일
mr: दिवसभर
ms: Seharian
nl: Hele dag
pl: Cały dzień
pt_br: Dia inteiro
ro: Toată ziua
ru: Весь день
ta: முழு நாளும்
te: రోజంతా
th: ทั้งวัน
tr: Tam gün
uk: Увесь день
ur: پورا دن
vi: Cả ngày
zh_hans: 全天
zh_hant: 全天
